/* No comment provided by engineer. */
"Enable location services!" = "Enable location services!";

/* No comment provided by engineer. */
"Enable notifications!" = "Enable notifications!";

/* No comment provided by engineer. */
"Give us 5 star if you like us" = "Metteteci cinque stelle se vi piace l'applicazione";

/* No comment provided by engineer. */
"Help us to improve your experience" = "Aiutateci a migliorare";

/* No comment provided by engineer. */
"Help us to improve your experience!" = "Aiutateci a migliorare!";

/* No comment provided by engineer. */
"Leave feedback" = "Lasciare una recensione";

/* No comment provided by engineer. */
"Let this app access Camera!" = "Let this app access Camera!";

/* No comment provided by engineer. */
"Let this app access Contacts!" = "Let this app access Contacts!";

/* No comment provided by engineer. */
"Let this app access Photos!" = "Let this app access Photos!";

/* No comment provided by engineer. */
"No thanks" = "No, grazie";

/* No comment provided by engineer. */
"Please give us some feedback and we`ll do our best to improve your experience" = "Si prega di inviare i vostri commenti, e noi faremo del nostro meglio per diventare migliori";

/* No comment provided by engineer. */
"Please give us some feedback and we’ll do our best to improve your user experience." = "Si prega di inviare i vostri commenti, e noi faremo del nostro meglio per diventare migliori.";

/* No comment provided by engineer. */
"Please rate our app" = "Si prega di valutare la nostra applicazione";

/* Please spread the word if you like us */
"Please spread the word if you like us!" = "Condividete in reti sociali, se vi piace l'app!";

/* No comment provided by engineer. */
"Rate this app!" = "Si prega di valutare la nostra applicazione";

/* Share with friends
   Share with friends! */
"Share with friends!" = "Condividete con gli amici!";

